"ISO Colemakdh" = "ISO Colemakdh";
"ISO Tarmakdh 1a" = "ISO Tarmakdh 1a";
"ISO Tarmakdh 1b" = "ISO Tarmakdh 1b";
"ISO Tarmakdh 2a" = "ISO Tarmakdh 2a";
"ISO Tarmakdh 2b" = "ISO Tarmakdh 2b";
"ISO Tarmakdh 3" = "ISO Tarmakdh 3";
"ISO Tarmakdh 4" = "ISO Tarmakdh 4";
